;*************************************
;*****							 *****
;*****此模块快捷用语
;*****							 *****
;*****							 *****
;*************************************
::tyg::tyyx11202@gmail.com
::41q::417353147@qq.com
::41::417353147
::13::13133510117
::tb1::需要1500元帮您创建，不保证全部完成，根据完成的文字比例收费的，比如完成文字的80%，那就要收取80%的费用
::tb2::需要2400元帮您修改，不保证全部完成，根据完成的文字比例收费的，比如完成文字的80%，那就要收取80%的费用 
::tb3::需要2400元帮您修改，不保证内容全部修改完成 ，根据完成的文字比例收费的，比如完成所需修改文字的80%，那就要收取80%的费用，需要十天左右完成，如果十天没有全部完成，可以选择结算或者继续完善
::tb4::需要3000元帮您创建，不保证内容全部完成 ，词条只要创建成功，不管内容多少，都要收取1000元的创建费用，然后根据完成的文字比例收费的，比如完成所有文字的80%，那就要收取1000`+2000*80%的费用，需要十天左右完成，如果十天没有全部完成，可以选择结算或者继续完善 
::au::AutoHotKey
::ht::https://baike.baidu.com/item/
::run1::fileappend,%newtitle%``r``n,E:\OneDrive存储\OneDrive\test.txt
::jb::基本信息
::nr::内容简介`n
::zgrm::中国人民大学出版社
::hkgy::航空工业出版社
::bjdx::北京大学出版社
::dzgy::电子工业出版社
::shjt::上海交通大学出版社
::rmyd::人民邮电出版社
::hxgy::化学工业出版社
::zgjz::中国建筑工业出版社
::fddx::复旦大学出版社~
